{
  "header": {
    "bg": "img/event/cartels.jpg",
    "bg-type": "image",
    "before-title": "Игровой комплекс в Нарве",
    "title": "профессиональная организация игр",
    "after-title": "Закрытая игровая площадка с собственым фудкортом и зоной отдыха.",
    "button": "Играть"
  },
  "main": {
    "title": {
      "1": "OBJECT",
      "2": "3",
      "3": "GAME"
    },
    "schedule": {
      "arrival": "Заезд - 16:00",
      "briefing": "Брифинг - 17:00",
      "start": "Старт игры - 17:30",
      "end": "Конец игры - ~02:00",
      "afterParty": "AfterParty - 02:00-04:00"
    },
    "plot": {
      "intro": "30ые и 40ые года 20го века ознаменовали скачок развития технологий, будто наступил второй приход индустриальной революции. Но за скорость новых возможностей человечества не поспевал человеческий дух. Так, резкими скачками на стыке 80х и 90х 'Предыдущие Человеческие Цивилизации' поставили друг-другу жирные точки в истории, бросив при этом всю планету в Свинцовый Век. Остаток человеческой популяции прибегали к разным методам выживания. На более менее сохранившихся остатках наследия 'ПЧЦ' начали возникать так называемые Узлы: относительно безопасные, либо стратегически выгодные места обитания выживших, где они могли воздвигать свои трущобы. Узлы как волны в море то появлялись, то исчезали.",
      "currentYear": "Идёт 2170 год по уцелевшему календарю. Особо успешные Узлы разрослись до полноценных Зелёных Зон, максимально имитирующие жизнь 'ПЧЦ'. Зелёные Зоны отделились от остального хоть и поправляющегося, но всё ещё больного мира. Попасть туда не так-то просто и дёшево. В мир постепенно возвращаются концепты законность и правительства. Пришли времена договоров и наёмного труда.",
      "story": "Год назад двум Частным Охранным Компаниям пришли данные о местоположении заброшенного Узла на территории некогда Промышленного Объекта №6. Так как в Узлы выжившие постепенно стаскивали ресурсы и уцелевшие артефакты из ближайших окрестностей - это звучит как бесхозный кладезь: ценный билет развиться, обрести статус Частной Военной Компании.\n\nОбзаведясь поддержкой местных и новоприбывших на территории Промышленного Объекта №6, смогла закрепиться компания 'The 4 Gear' тем самым заполучив статус ЧВК.\n\nТем временем 'PharmaSerpentica', хоть и не смогла получить статус ЧВК, решила так же не сдавать свои позиции на территории данного объекта. В связи с находками которые здесь были обнаружены они перевезли огромную часть своего научного оборудования, для проведения опытов. Они верят что если смогут разгадать тайну то отнимут статус ЧВК у 'The 4 Gear'."
    },
    "tutorials": {
      "costume": "Nuclear Snail Studios"
    },
    "rules": {
      "li1": "Обязательно иметь защиту на глаза!",
      "li2": "СТРОГО ЗАПРЕЩЕН ПОДЪЕМ НА ВОЗВЫШЕННОСТИ/КАПАНИРЫ/КРЫШИ",
      "li3": "ДРЕССКОД. Вы - рождённые в пост-апокалиптичном мире, и внешний вид Ваш должен более менее соответствовать!",
      "li4": "ПНВ, тепловизер и тд будут лишними. Можете брать с собой фонарики.",
      "li5": "Пиротехника запрещена.",
      "li6": "Игровое поле будет разделено на боевую и не боевую зону. В боевой зоне ОБЯЗАТЕЛЬНОЕ ношение защитных очков.",
      "li7": "Наличие при себе приводов и протектированного оружия в не стрелковой зоне запрещено - всё оружие сдаётся на склад между зонами, где за каждым игроком числится ячейка со всем его лично привезенным оружием.",
      "li8": "Игроки начинают игру со вторичным оружием(пистолет, револьвер, оружее ближнего боя) если таковое имеется. Остальное вооружение сдаётся оружейнику(ГМу).",
      "li9": "В игре используются токены оружия, где указаны тип, опознавательные знаки и подобная информация. При переходе из не стрелковой зоны в стрелковую, игроки показывают ГМу (Оруженику) наличие токена и получают со склада своё соответствующее оружие. Так же при помощи токенов вы можете проводить торговлю, обмены в не стрелковой зоне.",
      "li10": "Если у вас нет личного оружия то вы сможете его преобрести на игру за игровую валюту у оружейника.",
      "li11": "Вылеты приводов согласно стандартным правилам 1.6 дж (120mc - 0.2 шар).",
      "li12": "Шары с собой брать не надо.",
      "li13": "Протектированное оружие в обязательном порядке проходит чиповку (проверка характеристик материала) во время проверки(хрона) приводов."
    },
    "dates-prices": ["12.03.24-10.04.24-30", "11.04.24-01.05.24-35", "02.05.24-23.05.24-40", "24.05.24-25.05.24-50"]
  }
}
