{
  "event-title": "Object6 v3",
  "header": {
    "bg": "img/event/object3.png",
    "bg-type": "image",
    "before-title": "Объявляем регистрацию на игру",
    "title": "Object6 v3",
    "after-title": "19.10.24",
    "button": "Регистрация"
  },
  "main": {
    "title": {
      "1": "OBJECT",
      "2": "3",
      "3": "GAME"
    },
    "schedule": {
      "arrival": "Заезд - 18:00",
      "briefing": "Брифинг - 17:00",
      "start": "Старт игры - 17:30",
      "end": "Конец игры - ~02:00",
      "afterParty": "AfterParty - 02:00-04:00"
    },
    "plot": {
      "intro": "Выжившие, внимание!",
      "currentYear": "Объявляется набор бойцов на операцию по захвату контроля на объекте №6.\nВо время войны группировок было обнаружено наследие ПЧЦ (Предыдущие Человеческие Цивилизации)- искусственный интеллект «Эвелин». Наша задача изучить, по возможности использовать, при необходимости уничтожить. Но ни при каких обстоятельствах не дать не в те руки.",
      "story": "На момент 2170 года цивилизация продолжает крепнуть после апокалипсиса 90х годов. Узлы-сосредоточения выживших, ресурсов и относительной безопасности растут, превращаясь Зеленые Зоны, но общество все еще разделено по фракциям. К какой присоединиться- ваше право. Можете бороться плечом к плечу за общее будущее или рассчитывать на себя и свой верный автомат.  Объект №69 представляет интерес для многих. Особенно после обнаружения в нем искусственного интеллекта. Отдельные люди даже возвели культ «Эвелин». Самыми большими игроками остаются две частные охранные компании: “PharmaSerpentica” и “the 4th Gear”. Первые продолжают развивать город внутри одного из корпусов, вторые же готовы уничтожить все если им оно не достанется. Сама Эвелин тоже без боя не отдаст свою корпорацию чужакам.\nПомимо этого на территории начали пропадать люди. Будьте осторожны!"
    },
    "tutorials": {
      "costume": "Nuclear Snail Studios"
    },
    "rules": {
      "rules0": {
        "title": "Главное правило",
        "array": ["Знать и не нарушать правила ниже"]
      },
      "rules1": {
        "title": "Общие правила",
        "array": [
          "Обязательно иметь защиту на глаза!",
          "Обязательно использовать предохронитель при смерти и входе в нестрелковую зону",
          "Смотреть под ноги!",
          "Рикошеты не считаются попаданием по игроку",
          "Запрещена стрельба в слепую (по сомалийски)",
          "Зарпещено подбирать б/у шары",
          "Попадание по приводу, квестовому предмету не считается (ящик, цинк и тд)"
        ]
      },
      "rules2": {
        "title": "Допуск оружия",
        "array": [
          "AEG (привода) - максимальная мощность 1,2J при калибре 0.25g",
          "Пистолеты - разрешены к использованию gbb, co2 и электрические, максимальная мощность 1,5J при калибре 0.25g",
          "Дробовики - разрешены к использованию gbb, co2 и электрические, максимальная мощность 1,5J при калибре 0.25g",
          "Запрещено: Гранаты и подствольные гранатомёты, ЛЦУ и ПНВ",
          "Все без исключения обязаны пройти хронометраж приводов на регистрации перед игрой",
          "Показатели будут сниматься шарами организаторов 0.25 при выкрученном хоп-апе в «ноль» и должны не превышать следующие показатели",
          "Привода которые не могут быть \"отхронены\", по любым причинам, к игре не допускаются",
          "Оружие должно соответствовать пост апокалиптическому времени"
        ]
      },
      "rules3": {
        "title": "Система убийства",
        "array": [
          "Попадание ближним и дальним оружием делает вас раненым",
          "У игроков во время игры есть 3 состояние: живой, тёжело раненый, мёртвый",
          "После получения ранения, игрок должен отыграть тяжело раненого (в течении 3 минут), (Можно стонать, валятся и тд)",
          "Тяжело раненый персонаж не может отстреливаться, давать информацию и вести осмысленный диалог",
          "В течении 3 минут игрока могут лутать (обыскивать). Альтернативно, игрок может сбросить с себя все изымаемые/лутаемые вещи, не ожидая 3 минуты, и стать мгновенно мёртвым",
          "После 3х минут, игрок становится мёртвым и уходит в мертвятник\n",
          "Персонаж возвращается в игру прежним персонажем только после отсидки в мертвяке. Он не помнит причины своей смерти. Так же персонаж не знает, что происходило, пока игрок возвращался в мертвяк с места своей смерти "
        ]
      },
      "rules4": {
        "title": "Дресскод",
        "array": [
          "Костюм должен соответствовать постаапокалиптическому времени",
          "Туториалы по созданию костюма для игры: https://www.pinterest.com/caktooooos/objekt/?invite_code=978ed4f4c2584117adaa7b1ee874da9a&sender=829366225036518787"
        ]
      }
    },
    "rules2": {
      "li1": "Обязательно иметь защиту на глаза!",
      "li2": "Обязательно использовать при смерти и входе в нестрелковую зону",
      "li3": "ДРЕССКОД. Вы - рождённые в пост-апокалиптичном мире, и внешний вид Ваш должен более менее соответствовать!",
      "li4": "ПНВ, тепловизер и тд будут лишними. Можете брать с собой фонарики.",
      "li5": "Пиротехника запрещена.",
      "li6": "Игровое поле будет разделено на боевую и не боевую зону. В боевой зоне ОБЯЗАТЕЛЬНОЕ ношение защитных очков.",
      "li7": "Наличие при себе приводов и протектированного оружия в не стрелковой зоне запрещено - всё оружие сдаётся на склад между зонами, где за каждым игроком числится ячейка со всем его лично привезенным оружием.",
      "li8": "Игроки начинают игру со вторичным оружием(пистолет, револьвер, оружее ближнего боя) если таковое имеется. Остальное вооружение сдаётся оружейнику(ГМу).",
      "li9": "В игре используются токены оружия, где указаны тип, опознавательные знаки и подобная информация. При переходе из не стрелковой зоны в стрелковую, игроки показывают ГМу (Оруженику) наличие токена и получают со склада своё соответствующее оружие. Так же при помощи токенов вы можете проводить торговлю, обмены в не стрелковой зоне.",
      "li10": "Если у вас нет личного оружия то вы сможете его преобрести на игру за игровую валюту у оружейника.",
      "li11": "Вылеты приводов согласно стандартным правилам 1.6 дж (120mc - 0.2 шар).",
      "li12": "Шары с собой брать не надо.",
      "li13": "Протектированное оружие в обязательном порядке проходит чиповку (проверка характеристик материала) во время проверки(хрона) приводов.",
      "li14": "СТРОГО ЗАПРЕЩЕН ПОДЪЕМ НА ВОЗВЫШЕННОСТИ/КАПАНИРЫ/КРЫШИ"
    },
    "dates-prices": ["09.09.24-15.09.24-35", "16.09.24-26.09.24-40", "27.09.24-12.10.24-45", "13.10.24-19.10.24-50"]
  }
}
