{
    "event-title": "Object6 v3",
    "header": {
        "bg": "img/event/object3.png",
        "bg-type": "image",
        "before-title": "Объявляем регистрацию на игру",
        "title": "Object6 v3",
        "after-title": "19.10.24",
        "button": "Регистрация"
    },
    "main": {
        "title": {
            "1": "OBJECT",
            "2": "3",
            "3": "GAME"
        },
        "schedule": {
            "arrival": "Заезд - 13:00",
            "briefing": "Брифинг - 14:00",
            "start": "Старт игры - 14:30",
            "end": "Конец игры - ~02:00",
            "afterParty": "AfterParty - 02:00-04:00"
        },
        "plot": {
            "intro": "Выжившие, внимание!",
            "currentYear": "Объявляется набор бойцов на операцию по захвату контроля на объекте №6.\nВо время войны группировок было обнаружено наследие ПЧЦ (Предыдущие Человеческие Цивилизации)- искусственный интеллект «Эвелин». Наша задача изучить, по возможности использовать, при необходимости уничтожить. Но ни при каких обстоятельствах не дать не в те руки.",
            "story": "На момент 2170 года цивилизация продолжает крепнуть после апокалипсиса 90х годов. Узлы-сосредоточения выживших, ресурсов и относительной безопасности растут, превращаясь Зеленые Зоны, но общество все еще разделено по фракциям. К какой присоединиться- ваше право. Можете бороться плечом к плечу за общее будущее или рассчитывать на себя и свой верный автомат.  Объект №69 представляет интерес для многих. Особенно после обнаружения в нем искусственного интеллекта. Отдельные люди даже возвели культ «Эвелин». Самыми большими игроками остаются две частные охранные компании: “PharmaSerpentica” и “the 4th Gear”. Первые продолжают развивать город внутри одного из корпусов, вторые же готовы уничтожить все если им оно не достанется. Сама Эвелин тоже без боя не отдаст свою корпорацию чужакам.\nПомимо этого на территории начали пропадать люди. Будьте осторожны!"
        },
        "tutorials": {
            "costume": "Nuclear Snail Studios"
        },
        "rules": {
            "rules0": {
                "title": "Главное правило",
                "array": ["Знать и не нарушать правила ниже"]
            },
            "rules1": {
                "title": "Техника безопасности",
                "array": [
                    "Обязательно иметь защиту на глаза!",
                    "Обязательно использовать предохронитель при смерти и входе в нестрелковую зону",
                    "Смотреть под ноги!",
                    "Минимизировать травматичность от использования страйкбольного оружия"
                ]
            },
            "rules2": {
                "title": "Общие правила страйкбола",
                "array": [
                    "Рикошеты не считаются попаданием по игроку",
                    "Запрещена стрельба в слепую (по сомалийски)",
                    "Попадание по приводу, квестовому предмету не считается (ящик, цинк и тд)",
                    "Запрещена стрельба по людям в зелёных жилетках"
                ]
            },
            "rules6": {
                "title": "Общие правила игры object 6",
                "array": [
                    "Выполнять прямое распоряжение организаторов и игромастеров",
                    "Отыгрывать согласно выбранной Вами роли или выбранному вами персонажу",
                    "Все спорные ситуации решают исключительно игромастерами",
                    "Каждый игрок должен обратиться к любому игромастеру для разрешения конфликтной или спорной ситуации",
                    "Игра проводится на честность. Если за игроком будет замечено «читерство», то это отразится на последующих играх и может караться удалением с игры",
                    "На игре присутствуют спиртные напитки, но чрезмерно выпивших и неадыкватно себя ведущих - мы выпроваживаем с мероприятия без возврата денег за билет",
                    "Несовершеннолетним участникам запрещено употребление алкогольных напитков",
                    "Находиться в состоянии наркотического опьянения запрещено",
                    "Запрещается использовать технику рукопашного боя (исключение моменты отыгрыша роли)",
                    "Запрещается брать с собой свои шары на игру",
                    "Зарпещено подбирать б/у шары"
                ]
            },
            "rules3": {
                "title": "Взаимодействие, система убийств, состояние игроков",
                "array": [
                    "Попадание ближним и дальним оружием делает вас раненым",
                    "У игроков во время игры есть 3 состояние: живой, тёжело раненый, мёртвый",
                    "После получения ранения, игрок должен отыграть тяжело раненого (в течении 3 минут), (Можно стонать, валятся и тд)",
                    "Тяжело раненый персонаж не может отстреливаться, давать информацию и вести осмысленный диалог",
                    "В течении 3 минут игрока могут лутать (обыскивать). Игрок который будет лутать, должен подойти и сказать игроку который тяжело ранен. Альтернативно, игрок может сбросить с себя все изымаемые/лутаемые вещи, не ожидая 3 минуты, и стать мгновенно мёртвым",
                    "персонажа в тяжёлом ранении можно возродить на месте при помощи бинта. Cледующее попадание по перебинтованному персонажу смертельно и персонаж сразу считается мёртвым, не входя в состояние тяжело раненого",
                    "После 3х минут, игрок становится мёртвым и уходит в мертвятник",
                    "Персонаж возвращается в игру прежним персонажем только после отсидки в мертвяке. Он не помнит причины своей смерти. Так же персонаж не знает, что происходило, пока игрок возвращался в мертвяк с места своей смерти",
                    "Персонажа можно ввести в состояние оглушения. Для этого необходимо подойти со спины к цели и ИЗОБРАЗИТЬ удар оружием ближнего боя, либо прикладом по затылку (не делая физического касания по цели!) и произнести чётко и внятно “ОГЛУШЁН” или “STUN”. Оглушённый игрок теряет сознание на 1 минуту. Персонажа в данном состоянии можно обыскивать, либо пленить.",
                    "Пленение происходит над персонажем, который не может сопротивляться, либо добровольно отдаётся. Связывание отыгрывается наложением верёвки вокруг рук цели, не завязывая физический узел. Пленённый игрок не может сбегать, либо сопротивляться, только если отыгрывать. Связанный игрок находится в плену либо не более 15-20 минут (на усмотрение самого игрока), либо после выполнения одной из просьб пленившего. Будучи в плену, персонажа можно допрашивать. Если персонаж не хочет просто так выкладывать информацию, то начинается фаза пыток с протяжением в 3-5 минут. Допрос может быть с пристрастием, однако строго запрещено физическое воздействое на здоровье/костюм/снаряжение цели. По истечении времени пыток, жертва должна ответить честно на 3 вопроса, которые ему зададут. После этого жертва переходит в состояние “мёрт” и отдаляется в сторону мертвяка."

                ]
            },
            "rules4": {
                "title": "Допуск оружия",
                "array": [
                    "Все без исключения обязаны пройти хронометраж приводов на регистрации перед игрой.",
                    "Показатели будут сниматься шарами организаторов 0.25 при выкрученном хоп-апе в «ноль» и должны не превышать следующие показатели: пистолеты - 1,5j, дробовики - 1,5j, aeg привода - 1,2j",
                    "Привода которые не могут быть \"отхронены\", по любым причинам, к игре не допускаются",
                    "Запрещено: Гранаты и подствольные гранатомёты, ЛЦУ и ПНВ",
                    "Оружие должно соответствовать пост апокалиптическому времени"
                ]
            },
            "rules5": {
                "title": "Дресскод",
                "array": [
                    "Костюм должен соответствовать постаапокалиптическому времени",
                    "При несоответствии костюма игрок не допускается к игр",
                    "Туториалы по созданию костюма для игры: https://www.pinterest.com/caktooooos/objekt/?invite_code=978ed4f4c2584117adaa7b1ee874da9a&sender=829366225036518787"
                ]
            }
        },
        "teams": {
            "team1": {
                "id": "gear4",
                "name": "4ая передача",
                "description": "Чётвёртая Передача - практически полностью военизированная частная военная компания, поднявшаяся из техноварваров. Опытные бойцы Передачи считают себя сродни аристократам из древних времён и стараются выделить это в своей экипировке. \nВ течении последних двух лет Четвёртая Передача, во главе с Бароном, старалась укрепиться в Объекте 6 и всецело помогала совету, однако после череды сомнительных событий, они были изгнаны из этого Узла. Однако, хоть надежда на мирную помощь Объекту 6 и угасла, появилась новая цель - при поддержки одной из Зелёных Зон, Четвёртая Передача возвращается с новыми силами и новыми целями.\nЕсли вы хотите восстановить справедливость на территории Объекта и поквитаться с продажной властью в лице Бургомистра, вступайте в ряды Четвёртой Передачи!"
            },
            "team2": {
                "id": "farma",
                "name": "Фарма Серпентика",
                "description": "Мы ФармаСерпентика, когда то мы были сформированы из оставшихся в живых химиков и биологов сплоченные целью сохранить знания об этих науках, а сейчас мы являемся защитниками целого города который нам доверил губернатор. Мы принимает в наши ряды всех людей кому не безразличен Объект 69, нам нужны как бойцы которые будут выполнять действия за пределами города, а также которые будут помогать в лаборатории нашему лейтенанту. Наши задачи просты, защитить город от внешних угроз, помогать ему с разного рода заданиями, развивать  и двигать его вперед."
            },
            "team3": {
                "id": "cultist",
                "name": "Культисты",
                "description": "Культ судьбы\nВерование культа имеет кровавое прошлое. Однажды найдя книгу с различными ритуалами, стали проповедовать темную магию включающую в себя различные заговоры, обряды, призывы всякой нечисти, одурманивание людей и жертвоприношения. Один из членов культа услышав о пробуждение богини(ИИ) и её голоса отправился к старшим своего культа, чтобы доложить о возвращении богини на территории объекта 69.\nГлава культа Гомез выдвинулся на территорию объекта и основал свою церковь, чтобы просветить неверующих в судьбу о перерождение мира и освобождение богини из заточения в её темнице.\nДеятельность культа на объекте будет представлена в виде:\nПроведение ритуалов для освобождение богини\nРасшифровка старинных писем\nИгры с судьбой \nЖертвоприношения\nБудет дополняться.\nДвери церкви будут открываться по колоколу раз в час на 50 минут, после двери в церковь закрываются на 10 минут и новый час начинается с открытия дверей.\nУсловия вступления в культ:\n1) Прочтение заповедей на территории церкви\n2) Принятие плоти и крови богини(кусок лаваша и рюмка томатного сока)\n3) Жертвоприношение другого игрока после короткого ритуала.\n\nПосле вступления в культ, монстры культа становятся пассивными к последователям, однако при агрессивных действиях в сторону монстров, монстры будут отвечать."
            },
            "team4": {
                "id": "trader",
                "name": "Работорговцы",
                "description": "Несмотря на то, что цивилизация начинает понемногу восстанавливаться, закон и порядок возвращаются, найдутся те кого старый расклад вещей полностью устраивают.\nИ горе одиночке или раненому человеку в пустошах, так как очень скоро можно обнаружить себя на цепи и с ошейником со взрывчаткой на шее. Стервятники не заставят себя ждать.\nВ лучшем случае такого бедолагу ждёт перепродажа на рудники или место носильщика в караване. В худшем же случае его будут пытать просто из праздного настроения, а кто-то говорит что даже могут пустить на мясо....\nПовезёт тому, у кого есть достаточно обеспеченные друзья, которые успеют выкупить \"счастливчика\". Но ведь это могут быть и более расторопливые люди, которым нужна приманка для отвлечения монстров, или \"отмычка\" которая активирует скрытые ловушки где-то в оставшихся лабораториях.\nОни бич восстанавливающегося мира.\nОни рейдеры.\nА ты достаточно смелый чтобы прийти к ним добровольно и предложить сделку?"
            },
            "team5": {
                "id": "neutral",
                "name": "Нейтралы",
                "description": "Каждый день через городские ворота проходят десятки новых людей, которых привлекли слухи об объекте номер 6 и о том что здесь можно в одночасье разбогатеть. Но кто эти люди? Жалкие бродяги которые копошаться в руинах городов и промзон, пытаясь найти хоть что нибудь что можно съесть или продать. Поселенцы которые бросили свои деревни, потому что устали от той жизни, когда даже тот скудный урожай, с большим трудом выращенный на этих проклятых пустошах в любой момент могут отобрать бандиты или пожрать крысы. Наёмники в поисках работы. Бандиты с большой дороги, которые решили завязать со старой жизнью либо наоборот, пришли в поисках жирной добычи. Жители других городов и зелёных зон, которые бегут от проблем с властями или от кредиторов. А так-же прочие обитатели постапокалиптичного мира. В городе всем плевать на твоё прошлое, важно только хватит ли тебе смелости и сил чтобы проявить себя и прийти к успеху либо сгнинуть навеки среди множества зданий и тоннелей комплекса"
            }
        },
        "dates-prices": ["09.09.24-15.09.24-35", "16.09.24-26.09.24-40", "27.09.24-12.10.24-45", "13.10.24-19.10.24-50"]
    }
}
