{
  "header": {
    "bg": "img/event/death-zone-test.jpg",
    "type": "image",
    "before-title": "Объявляем регистрацию на",
    "title": "Death Zone",
    "after-title": "21.12.2024",
    "button": "Регистрация"
  },
  "schedule": {
    "arrival": "13:00",
    "briefing": "13:00",
    "start": "13:00",
    "end": "13:00",
    "afterparty": "13:00"
  },
  "story": "После катастрофы, разрушившей мир, выжившие укрылись в заброшенном лагере. Поначалу они были едины, но вскоре взгляды на дальнейшее выживание разделились.\nПервая группа, назвавшая себя \"Оплот\", стремится превратить лагерь в неприступную крепость, создать самодостаточное сообщество с непоколебимым порядком и прочными стенами. Они верят, что безопасность и стабильность — залог выживания. Вторая группа, \"Кочевники\", уверена, что лагерь слишком опасен и ресурсы здесь быстро иссякнут. Они хотят использовать все, что осталось, и как можно скорее отправиться в поисках лучших мест. В напряженной атмосфере взаимного недоверия конфликт между лагерями накаляется, и каждый игрок должен выбрать свою сторону, чтобы определить будущее этого лагеря и, возможно, всего человечества.",
  "rules": {
    "Основыные правила": [
      "Запрещено использование своих фонарей, ПНВ, тепловизоров! ",
      "Пиротехника запрещена.",
      "Запрещена стрельба по сомалийски.",
      "Запрещена стрельба в формат менее А4 ",
      "Запрещено использовать привода с вылетом свыше 1.3дж. ",
      "Правила использования ЛАРП оружия."
    ]
  },
  "teams": [
    {
      "id": "oplot",
      "name": "ОПЛОТники",
      "description": "Вы присоединяетесь к Оплоту — группе, которая верит, что безопасность достигается через единство и прочные стены. Ваши цели — укрепить позиции, оградиться от внешних угроз и создать самодостаточное сообщество. Вы готовы трудиться, чтобы принести в это место порядок, где каждый может найти защиту и стабильность перед лицом нового мира. Вместе вы построите дом, который сможет выдержать любые испытания.",
      "isDisabled": false
    },
    {
      "id": "kochevniki",
      "name": "Кочевники",
      "description": "Вы становитесь частью Кочевников — тех, кто знает: жизнь требует движения. Оставаться на месте значит рисковать, быть поглощенным хаосом и разрухой. Вы ищете лучшие условия, ресурсы и возможности для выживания. Ваша цель — двигаться вперед, пробираться через опасные земли и преодолевать трудности, чтобы открыть новые горизонты. Только движение дает шанс на лучшее будущее",
      "isDisabled": false
    }
  ],
  "teamrestriction": 3,
  "dates-prices": [
    "22.11.2024-21.01.2024-40",
    "22.11.2024-21.01.2024-40",
    "22.11.2024-21.01.2024-40",
    "22.11.2024-21.01.2024-40"
  ]
}