{
  "config-type": "event",
  "header": {
    "bg": "img/event/pineriverstoryback.jpg",
    "type": "image",
    "before-title": "Объявляем регистрацию на",
    "title": "Pine River's Story",
    "after-title": "03.05.2025",
    "button": "Регистрация"
  },
  "schedule": {
    "arrival": "14:00",
    "briefing": "15:15",
    "start": "15:30",
    "end": "20:00",
    "afterparty": "20:00"
  },
  "story": "США, Средний Запад, 2028 год.\n\nПрошло пятнадцать лет с начала пандемии кордицепсной церебральной инфекции, превратившей более 60% населения планеты в заражённых, монстров пожирающих человеческую плоть, а тех кто выжил, обрекла на жизнь в постоянном страхе. Гнилые города, мёртвые улицы, ржавые машины, ставшие могилами для своих владельцев. Голод, страх и беззаконие правят людьми.\nНо даже в этом аду уцелевшие продолжают сражаться.\n\nПайн Ривер – небольшой промышленный город, часть жителей которого, в хаосе первых лет пандемии смогли самоорганизоваться и создать защишенное, довольно самодостаточное поселение, которое впоследствии перешло под контроль FEDRA (Федеральное агентство противодействия стихийным бедствиям), единственный сохранившийся допандемийный орган власти. Их солдаты, жёсткой рукой контролируют распределение еды, ресурсов и жизни каждого человека за стенами карантинных зон. Но не все готовы покориться.\n\nИз соседнего штата приходит отряд Цикад – повстанцы, верящие, что свобода стоит любой крови. Их главная цель восстановление допандемийного государства и борьба с военной диктатурой, которую FEDRA устроили в карантинных зонах (по слухам в их рядах до сих пор есть ученые и врачи, которые не оставляют попыток найти лекарство от КЦИ). Один из их отрядов вышел к карантинной зоне Пайн Ривер и готовится к её захвату, но прежде – им нужны оружие, припасы и поддержка местных жителей.\n\nА за пределами укреплений таится хаос. Охотники – жестокие мародёры, для которых человек – просто ресурс. Голодные, безжалостные, способные на всё. Их руки в крови, а кости врагов греются у костров.\n\nИ, конечно, заражённые. Они не чувствуют боли. Не ведают жалости. Они просто ждут, пока ты сделаешь ошибку...",
  "rules": {
    "Костюмы": [
      "какое-то правило"
    ]
  },
  "teams": [
    {
      "id": "kochevniki",
      "name": "Кfsdfds",
      "description": "Вы становитесь частью Кочевников — тех, кто знает: жизнь требует движения. Оставаться на месте значит рисковать, быть поглощенным хаосом и разрухой. Вы ищете лучшие условия, ресурсы и возможности для выживания. Ваша цель — двигаться вперед, пробираться через опасные земли и преодолевать трудности, чтобы открыть новые горизонты. Только движение дает шанс на лучшее будущее",
      "isDisabled": true
    },
    {
      "id": "FEDRA(zam)",
      "name": "Zam komadira",
      "description": "",
      "isDisabled": false
    }
  ],
  "teamrestriction": 3,
  "dates-prices": [
    "22.11.2024-28.11.2024-25",
    "29.11.2024-06.12.2024-30",
    "07.12.2024-21.12.2024-35"
  ]
}