{
  "header": {
    "bg": "img/event/death-zone2.jpg",
    "type": "image",
    "before-title": "Объявляем регистрацию на",
    "title": "Death Zone",
    "after-title": "21.12.2024",
    "button": "Регистрация"
  },
  "schedule": {
    "arrival": "14:00",
    "briefing": "15:15",
    "start": "15:30",
    "end": "20:00",
    "afterparty": "20:00"
  },
  "story": "После катастрофы, разрушившей мир, выжившие укрылись в заброшенном лагере. Поначалу они были едины, но вскоре взгляды на дальнейшее выживание разделились.\nПервая группа, назвавшая себя \"Оплот\", стремится превратить лагерь в неприступную крепость, создать самодостаточное сообщество с непоколебимым порядком и прочными стенами. Они верят, что безопасность и стабильность — залог выживания. Вторая группа, \"Кочевники\", уверена, что лагерь слишком опасен и ресурсы здесь быстро иссякнут. Они хотят использовать все, что осталось, и как можно скорее отправиться в поисках лучших мест. В напряженной атмосфере взаимного недоверия конфликт между лагерями накаляется, и каждый игрок должен выбрать свою сторону, чтобы определить будущее этого лагеря и, возможно, всего человечества.",
  "rules": {
    "Основыные правила": [
      "Запрещено использование своих фонарей, ПНВ, тепловизоров! ",
      "Пиротехника запрещена.",
      "Запрещена стрельба по сомалийски.",
      "Запрещена стрельба в формат менее А4 ",
      "Запрещено использовать привода с вылетом свыше 1.3дж. ",
      "Правила использования ЛАРП оружия."
    ],
    "Механики": [
      "Оружейка - место куда сдаются в начале игры привода, LARP оружие, пистолеты и шары. Каждому игроку выдаётся документ с его номером. Когда приходит время что-то выдавать, игрок показывает свой номер и НПЦ заведующий складом, выдаёт согласно номеру предмет.",
      "Голодный движок - игрокам не нужно брать с собой еду и воду, всё будет предоставлено организаторами как часть игры",
      "Паспорт игрока - у каждого игрока есть свой порядковый номер, который фиксируется в последующих механиках.",
      "Радиоактивная зона - выход из убежища разрешается на определённое количество времени, фиксируемое оружейником. Если игроки возвращаются в убежище превысив лимит времени, то обязаны пройти курс лечения от радиации (отсидев штрафное время в мед.комнате).",
      "Мед. Комната- там проходят лечение получившие радиооблучение (штраф) игроки.",
      "Морг - отдельно оборудованная комната, где находятся мертвые определённое количество времени, мертвые молчат. (можно поставить эмбиент мух - колонку, сделать слабую подсветку)",
      "Фонари - на игре запрещены СВОИ ФОНАРИ, ПНВ, Тепловизоры. Разрешены к применению только выдаваемые организаторами фонари на игре. Красный цвет мертвых, зеленый НПЦ , синий для всех, белый как освещение но привлекает монстру.",
      "Мутанты - опасные, жестокие и самое страшное - бессмертные противники. Попадания по ним малоэффективны и только замедляют их движение, обладая регенерацией тканей, со временем они снова готовы гнаться за своей добычей.",
      "Поражение мутантами игроков - Игрок считается убитым как только Мутант попадает ЛАРП оружием или докасается по игроку (без зацепов) , в этом случае Игрок ОБЯЗАН отыграть присев на землю и отыграть умирающего 1-2 минуты (кричать никто не заставляет). Может встать и идти в мертвяк как только мутант отпустит. В спорных ситуациях мутант главнее."
    ]
  },
  "teams": [
    {
      "id": "oplot",
      "name": "ОПЛОТ",
      "description": "Вы присоединяетесь к Оплоту — группе, которая верит, что безопасность достигается через единство и прочные стены. Ваши цели — укрепить позиции, оградиться от внешних угроз и создать самодостаточное сообщество. Вы готовы трудиться, чтобы принести в это место порядок, где каждый может найти защиту и стабильность перед лицом нового мира. Вместе вы построите дом, который сможет выдержать любые испытания.",
      "isDisabled": false
    },
    {
      "id": "kochevniki",
      "name": "Кочевники",
      "description": "Вы становитесь частью Кочевников — тех, кто знает: жизнь требует движения. Оставаться на месте значит рисковать, быть поглощенным хаосом и разрухой. Вы ищете лучшие условия, ресурсы и возможности для выживания. Ваша цель — двигаться вперед, пробираться через опасные земли и преодолевать трудности, чтобы открыть новые горизонты. Только движение дает шанс на лучшее будущее",
      "isDisabled": false
    }
  ],
  "teamrestriction": 3,
  "dates-prices": [
    "22.11.2024-28.11.2024-30",
    "22.11.2024-21.12.2024-35",
    "22.11.2024-21.12.2024-35",
    "22.11.2024-21.12.2024-35"
  ]
}