{
  "config-type": "event",
  "header": {
    "bg": "img/event/pineriverstoryback.jpg",
    "type": "image",
    "before-title": "Объявляем регистрацию на",
    "title": "Pine River's Story",
    "after-title": "03.05.2025",
    "button": "Регистрация"
  },
  "schedule": {
    "arrival": "15:00",
    "briefing": "16:00",
    "start": "16:15",
    "end": "22:00",
    "afterparty": "22:00"
  },
  "story": "США, Средний Запад, 2028 год.\n\nПрошло пятнадцать лет с начала пандемии кордицепсной церебральной инфекции, превратившей более 60% населения планеты в заражённых, монстров пожирающих человеческую плоть, а тех кто выжил, обрекла на жизнь в постоянном страхе. Гнилые города, мёртвые улицы, ржавые машины, ставшие могилами для своих владельцев. Голод, страх и беззаконие правят людьми.\nНо даже в этом аду уцелевшие продолжают сражаться.\n\nПайн Ривер – небольшой промышленный город, часть жителей которого, в хаосе первых лет пандемии смогли самоорганизоваться и создать защишенное, довольно самодостаточное поселение, которое впоследствии перешло под контроль FEDRA (Федеральное агентство противодействия стихийным бедствиям), единственный сохранившийся допандемийный орган власти. Их солдаты, жёсткой рукой контролируют распределение еды, ресурсов и жизни каждого человека за стенами карантинных зон. Но не все готовы покориться.\n\nИз соседнего штата приходит отряд Цикад – повстанцы, верящие, что свобода стоит любой крови. Их главная цель восстановление допандемийного государства и борьба с военной диктатурой, которую FEDRA устроили в карантинных зонах (по слухам в их рядах до сих пор есть ученые и врачи, которые не оставляют попыток найти лекарство от КЦИ). Один из их отрядов вышел к карантинной зоне Пайн Ривер и готовится к её захвату, но прежде – им нужны оружие, припасы и поддержка местных жителей.\n\nА за пределами укреплений таится хаос. Охотники – жестокие мародёры, для которых человек – просто ресурс. Голодные, безжалостные, способные на всё. Их руки в крови, а кости врагов греются у костров.\n\nИ, конечно, заражённые. Они не чувствуют боли. Не ведают жалости. Они просто ждут, пока ты сделаешь ошибку...",
  "rules": {
    "Обязанности игроков": [
      "Выполнять прямое распоряжение организаторов и игромастеров",
      "Знать и соблюдать игровые правила",
      "Стараться не портить игру другим игрокам",
      "Не стрелять в людей в желтых жилетах и мертвых (а так же добивать раненых из огнестрела)",
      "Минимизировать травматичность от использования страйкбольного оружия",
      "Все спорные ситуации решают исключительно игромастерами",
      "Каждый игрок должен обратиться к любому игромастеру для разрешения конфликтной или спорной ситуации",
      "Всегда действовать из принципа соблюдения правил и ТБ",
      "Игра проводится на честность. Если за игроком будет замечено «читерство», то это отразится на последующих играх и может караться удалением с игры",
      "Во время игры запрещено аходиться в состоянии алкогольноно и наркотического опьянения ",
      "Запрещается использовать технику рукопашного боя "
    ],
    "Стрелковое Оружие": [
      "Допускаются AEG, пистолеты, дробовики, спринговые винтовки мощностью до 1.2 Дж при массе шара 0.25г, FPS до 120 м/с, скорострельностью до 16 шаров/секунду",
      "Разрешено использование только механических магазинов (приветствуются лоу кап магазины)",
      "Не допускается использование подствольных гранатометов и ЛЦУ",
      "Допускаются фонари и прицелы, но они будут прокачиваемыми, игрок стартует без них",
      "Желательно чтобы оружие было оснащено ремнем",
      "Свои шары приносить не нужно",
      "Тем у кого нет своих приводов, могут быть предоставлены арендные",
      "Запрещены: пиротехника (гранаты, дымовухи), подбирать б/у шары, ПНВ",
      "Рикошеты не считаются попаданием по игроку"
    ],
    "LARP Оружие": [
      "Разрешено использовать LARP оружие, а так же страйкбольное холодное оружие без острой кромки на лезвии",
      "Запрещены LARP первого поколения (бофер) без выраженной ударной части",
      "Типы оружия и его внешний вид должны соответствовать логике постапокалипсиса (биты, мачете, кускок трубы, топоры, ножи и тп), оружие не должно выглядеть выглядеть фентезийно или киберпанково.",
      "Разрешены луки, натяжением до 12 кг, стрелы должны быть оснащены качественными гуманизаторами."
    ],
    "Внешний вид и антураж": [
      "Одежда должна соответствовать логике постапокалиптического мира и ориентироваться на оригинальную игру. Для военных FEDRA главным требованием будет собственно военная форма (камуфляж) желательно США",
      "Форма должна выглядеть поношенной, выцвевшей, не должна быть как новая. Так же допускается использование касок (приветствуются каски с визором, как в оригинальной игре) и разгрузки (в тч плитняки), но на снаряжении не должно быть навешено современного тактического оборудования, а разгрузки должны выглядеть старыми и поношенными. Для остальных игроков можно использовать обычную одежду, соответствующую постапоку,(плюс ремни, рюкзаки, сумки, каски и прочее).",
      "Обязательно наличие средств защиты глаз, подходящих для страйкбола, а так же средств защиты органов дыхания (минимально строительный респиратор с клапаном, оптимально респиратор с фильтрами). За антуражные противогазы и респираторы (визор противогаза должен подходить для страйкбольных игр) игроки будут получать некоторые бонусы.",
      "Игрокам так же нельзя приносить свои фонарики (кроме модулей на оружие), фонарики будут предоставлены организаторами.",
      "Желательно так же чтобы каждый игрок имел при себе часы (секундомер), так как много игровых ситуаций где придется засекать время.",
      "Использование телефонов для этой цели в боевой зоне исключительно на свой страх и риск!"
    ],
    "Локации": [
      "На арене где проводится игра есть стрелковая и нестрелковая зоны. В стрелковой зоне ОБЯЗАТЕЛЬНО ношение защиты глаз, снимать ее там КАТЕГОРИЧЕСКИ ЗАПРЕЩЕНО! Нестрелковые зоны это базы команд. На входе в них игрок сдает все оружие соответствующему НПС. В этой зоне не проводится никаких боевых действий, поэтому можно снимать защиту.",
      "Помимо этого, вся стрелковая зона арены является территорией зараженной спорами, нахождение в ней ограничено по времени (у каждой фракции свое время, которое по ходу игры может быть увеличено вдобавок к этому игроки с антуражными противогазами получают дополнительные минуты). На зараженной территории игроки должны носить средства защиты дыхания. Нахождение на зараженной территории больше отведенного времени или снятие респиратора будет иметь последствия, о которых"
    ],
    "Заражение": [
      "В игре присутствует механика заражения и отыгрыша игроками зомби. Заражение происходит если игрока убивает щелкун или преследователь либо если игрок находился в зараженной зоне дольше положенного времени, в этом случае игрок вместо нахождения в мертвятнике своей команды, должен будет на арене отыграть зараженного первой стадии, бегуна. Бегун агрессивен, быстро бегает, остро реагирует на громкие звуки, завидев незараженного игрока кричит и нападает на него. Зараженный игрок, держится возле убившего его щелкуна, даже если щелкун был убит, игрок дожидается окончания боя и уходит вместе с щелкуном к месту респауна. От заразившего его щелкуна, игрок должен получить специальную ленту, которая при возвращении на базу отдается НПС на входе. Если игрок просрочил время в зараженной зоне, то он должен сперва вернуться на свою базу и так же получить от НПЦ ленту, с которой отправится отыгрывать зараженного. Бегун не может пользоваться никаким оружием, он атакует голыми руками. Игрок считается убитым, если бегун схватил его за одежду или хлопнул отрытой ладонью по телу (захваты не приветствуются, сильные удары и болевые приемы не допускаются). Убить бегуна можно так же как обычного игрока, убитый зараженный или если его время в качестве зараженного заканчивается, возвращается на базу своей команды, где возрождается."
    ],
    "Состояние игрока": [
      "У незараженного игрока есть три состояния: жив, тяжело ранен, мертв. Живой полноценно выполняет все функции игрока. Если он был ранен, то на три минуты он переходит в состояние тяжело раненого. Игрок должен лечь или сесть. Раненый может: негромко звать на помощь и немного отползти в сторону если мешает другим игрокам. Раненый не может: пользоваться оружием, осмысленно разговаривать, использовать игровые предметы, указывать союзникам где находятся противники, самостоятельно оказывать себе помощь. Раненого игрока могут вылечить, облутать, добить или заразить. Если ему не оказали помощь в течении 3х минут, раненый умирает. Лечение производится с помощью аптечки, которая состоит из бинта и шприца с обезбаливающим. Раненого необходимо перебинтовать (голова или конечности) на полную длину бинта и сделав имитацию укола (шприц должен быть опустошен), после оказания помощи, раненый переходит в состояние живого, однако если он будет ранен повторно до возвращения на свою базу, где НПС врач снимет ему повязки, то сразу переходит в состояние мертвого. Мертвый, если его не облутали, должен оставить на месте своей гибели весь свой лут, в том числе квестовые предметы и токены на оружие и патроны, после чего надев белую повязку идет в мертвяк своей фракции. Мертвые не разговаривают, не помогают другим игрокам, не подбирают лут. Если игрок не хочет отыгрывать раненого, он может сразу сбросить весь свой лут и уйти в мертвяк. Персонаж возвращается в игру прежним персонажем только после отсидки в мертвяке. Он не помнит причины своей смерти. Так же персонаж не знает, что происходило, пока игрок возвращался в мертвяк с места своей смерти. Если персонажа незаметно для него, со спины атакуют оружием ближнего боя, это считается тихим убийством, это так же относится к зараженным. "
    ],
    "Обыск/лутание": [
      "Персонажи могут провести обыск/лутание над мёртвым, бессознательным. Запрещено отбирать личные принадлежности (будь то одежда или броня, или оружие), а так же квестовые предметы чужой фракции. Проводящий обыск/лутание обязан подойти на расстояние вытянутой руки к цели действия, затем этот персонаж в открытую заявляет о своём действии (к примеру “Я вас лутаю”, “Я провожу над вами обыск” и т.д.). Целевой персонаж обязан предоставить все собранные внутриигровые вещи. Обыскивающий/лутающий решает какие вещи забрать, остальное остается у лутаемого, в случае смерти, он должен это оставить на месте гибели. "
    ],
    "Мертвяки": [
      "У каждой фракции есть свой мертвяк, в виде медицинского блока. После своей гибели игрок идет в мертвяк своей фракции, где проводит время до своего «возрождения», отыгрывая больного. Там он должен выполнять указания НПЦ врача. Некоторые предметы помогут сократить время лечения. "
    ],
    "Квестовые предметы": [
      "Предметы Цикад будут обозначены зеленой лентой, военных красной. Игроки не могут брать, двигать, ломать куда либо уносить предметы чужой фракции"
    ],
    "Неигровые зоны": [
      "Если игроку нужно выйти в пожизнёвую зону (Туалет, парковка, столовая), то он должен сдать все свое оружие оружейнику, сообщить куда уходит и идти через боевую зону с красной повязкой или в желтом жилете. По дороге он не может взаимодействовать с другими игроками и подбирать игровые предметы"
    ]
  },
  "teams": [
    {
      "id": "fedra-zamkomendanta",
      "name": "(FEDRA) Зам. Коменданта",
      "description": "Зам. коменданта, старший уорент-офицер, связист ",
      "isDisabled": true
    },
    {
      "id": "fedra-sergeant",
      "name": "(FEDRA) Сержант",
      "description": "Сержанты (командиры огневых групп) 3 штуки",
      "isDisabled": false
    },
    {
      "id": "fedra-private",
      "name": "(FEDRA) Рядовой",
      "description": "Рядовые бойцы FEDRA. Безприкословно выполняют приказы командира",
      "isDisabled": false
    },
    {
      "id": "cicades-leader",
      "name": "(Цикады) Лидер",
      "description": "(Фрэнк Каплан (Сара Каплан если женщина), 34 года, пандемию КЦИ встретил будучи студентом радиотехником Висконсинского Университета. Первые 10 лет после эпидемии жил в карантинной зоне Милуоки, после не выдержав частой нехватки еды и постоянного гнёта fedra сбежал из карантинной зоны и присоединился к цикадам.  Проявив хорошие лидерские качества и умение планировать стал лидером одного из отрядов, в 2028 был отправлен вместе со своим отрядом для захвата карантинные зоны Пайн Ривер)",
      "isDisabled": false
    },
    {
      "id": "cicades-support",
      "name": "(Цикады) Помощник лидера",
      "description": "Помощник лидера группы, интендант ",
      "isDisabled": false
    },
    {
      "id": "cicades-private",
      "name": "(Цикады) Рядовой",
      "description": "Члены отряда",
      "isDisabled": false
    }
  ],
  "teamrestriction": 3,
  "dates-prices": [
    "28.02.2025-16.03.2025-30",
    "17.04.2025-13.04.2025-35",
    "14.04.2025-02.05.2025-40",
    "03.05.2025-03.05.2025-45"
  ]
}