{
  "config-type": "event",
  "header": {
    "bg": "img/event/pineriverstoryback.jpg",
    "type": "image",
    "before-title": "Объявляем регистрацию на",
    "title": "Pine River's Story",
    "after-title": "03.05.2025",
    "button": "Регистрация"
  },
  "schedule": {
    "arrival": "14:00",
    "briefing": "15:15",
    "start": "15:30",
    "end": "20:00",
    "afterparty": "20:00"
  },
  "story": "США, Средний Запад, 2028 год.\n\nПрошло пятнадцать лет с начала пандемии кордицепсной церебральной инфекции, превратившей более 60% населения планеты в заражённых, монстров пожирающих человеческую плоть, а тех кто выжил, обрекла на жизнь в постоянном страхе. Гнилые города, мёртвые улицы, ржавые машины, ставшие могилами для своих владельцев. Голод, страх и беззаконие правят людьми.\nНо даже в этом аду уцелевшие продолжают сражаться.\n\nПайн Ривер – небольшой промышленный город, часть жителей которого, в хаосе первых лет пандемии смогли самоорганизоваться и создать защишенное, довольно самодостаточное поселение, которое впоследствии перешло под контроль FEDRA (Федеральное агентство противодействия стихийным бедствиям), единственный сохранившийся допандемийный орган власти. Их солдаты, жёсткой рукой контролируют распределение еды, ресурсов и жизни каждого человека за стенами карантинных зон. Но не все готовы покориться.\n\nИз соседнего штата приходит отряд Цикад – повстанцы, верящие, что свобода стоит любой крови. Их главная цель восстановление допандемийного государства и борьба с военной диктатурой, которую FEDRA устроили в карантинных зонах (по слухам в их рядах до сих пор есть ученые и врачи, которые не оставляют попыток найти лекарство от КЦИ). Один из их отрядов вышел к карантинной зоне Пайн Ривер и готовится к её захвату, но прежде – им нужны оружие, припасы и поддержка местных жителей.\n\nА за пределами укреплений таится хаос. Охотники – жестокие мародёры, для которых человек – просто ресурс. Голодные, безжалостные, способные на всё. Их руки в крови, а кости врагов греются у костров.\n\nИ, конечно, заражённые. Они не чувствуют боли. Не ведают жалости. Они просто ждут, пока ты сделаешь ошибку...",
  "rules": {
    "Основыные правила": [
      "Запрещено использование своих фонарей, ПНВ, тепловизоров! ",
      "Пиротехника запрещена.",
      "Запрещена стрельба по сомалийски.",
      "Запрещена стрельба в формат менее А4 ",
      "Запрещено использовать привода с вылетом свыше 1.3дж. ",
      "Правила использования ЛАРП оружия.",
      "Какое-то правило"
    ],
    "Механики": [
      "Оружейка - место куда сдаются в начале игры привода, LARP оружие, пистолеты и шары. Каждому игроку выдаётся документ с его номером. Когда приходит время что-то выдавать, игрок показывает свой номер и НПЦ заведующий складом, выдаёт согласно номеру предмет.",
      "Голодный движок - игрокам не нужно брать с собой еду и воду, всё будет предоставлено организаторами как часть игры",
      "Паспорт игрока - у каждого игрока есть свой порядковый номер, который фиксируется в последующих механиках.",
      "Радиоактивная зона - выход из убежища разрешается на определённое количество времени, фиксируемое оружейником. Если игроки возвращаются в убежище превысив лимит времени, то обязаны пройти курс лечения от радиации (отсидев штрафное время в мед.комнате).",
      "Мед. Комната- там проходят лечение получившие радиооблучение (штраф) игроки.",
      "Морг - отдельно оборудованная комната, где находятся мертвые определённое количество времени, мертвые молчат. (можно поставить эмбиент мух - колонку, сделать слабую подсветку)",
      "Фонари - на игре запрещены СВОИ ФОНАРИ, ПНВ, Тепловизоры. Разрешены к применению только выдаваемые организаторами фонари на игре. Красный цвет мертвых, зеленый НПЦ , синий для всех, белый как освещение но привлекает монстру.",
      "Мутанты - опасные, жестокие и самое страшное - бессмертные противники. Попадания по ним малоэффективны и только замедляют их движение, обладая регенерацией тканей, со временем они снова готовы гнаться за своей добычей.",
      "Поражение мутантами игроков - Игрок считается убитым как только Мутант попадает ЛАРП оружием или докасается по игроку (без зацепов) , в этом случае Игрок ОБЯЗАН присесть и отыграть умирающего 2 минуты (кричать никто не заставляет). Может встать по истечению времени и отправится в мертвяк. В спорных ситуациях мутант главнее."
    ],
    "Костюмы": [
      "Походный/ гражданский / милитари стиль. (Примеры - сериалы Ходячие мертвецы или Один из нас)",
      "Игроки одеваются так, как-будто месяц назад произошла катастрофа, вынудив в спешке покинуть свой дом. Вы тепло оделись и взяли только необходимые вещи в рюкзаке."
    ]
  },
  "teams": [
    {
      "id": "oplot",
      "name": "Какая-то команда",
      "description": "Вы присоединяетесь к Оплоту — группе, которая верит, что безопасность достигается через единство и прочные стены. Ваши цели — укрепить позиции, оградиться от внешних угроз и создать самодостаточное сообщество. Вы готовы трудиться, чтобы принести в это место порядок, где каждый может найти защиту и стабильность перед лицом нового мира. Вместе вы построите дом, который сможет выдержать любые испытания.",
      "isDisabled": false
    },
    {
      "id": "kochevniki",
      "name": "Кfsdfds",
      "description": "Вы становитесь частью Кочевников — тех, кто знает: жизнь требует движения. Оставаться на месте значит рисковать, быть поглощенным хаосом и разрухой. Вы ищете лучшие условия, ресурсы и возможности для выживания. Ваша цель — двигаться вперед, пробираться через опасные земли и преодолевать трудности, чтобы открыть новые горизонты. Только движение дает шанс на лучшее будущее",
      "isDisabled": true
    },
    {
      "id": "FEDRA(zam)",
      "name": "Zam komadira",
      "description": "",
      "isDisabled": false
    },
    {
      "id": "dasdsa",
      "name": "dasdas",
      "description": "",
      "isDisabled": false
    },
    {
      "id": "FEDRA(komadir)",
      "name": "dsadasd",
      "description": "",
      "isDisabled": false
    }
  ],
  "teamrestriction": 3,
  "dates-prices": [
    "22.11.2024-28.11.2024-25",
    "29.11.2024-06.12.2024-30",
    "07.12.2024-21.12.2024-35"
  ]
}